<html>
<head>
<title>Fluffy - die spritzige Limonade</title>
<meta name="author" content="Arne B&ouml;sser">
</head>
<body text="#ffffff" bgcolor="#00ff00" link="#FF0000" alink="#FF0000" vlink="#FF0000">
  <h1>
    <font color="cyan">Willkommen bei <u>Fluffy</u>, dem leckeren, spritzigen Erfrischungsgetr&auml;nk!</font>
  </h1>
  <img src="./bilder/Fluffy_Logo_Animation.gif"/>
  <img src="./bilder/Fluffy_Logo.png"/>
  <img src="./bilder/Fluffy_Logo_Animation.gif"/>
  <h3>
    <u>Fluffy</u> - die spritzige Limonade
  </h3>
  <br/>
  <p>
    Hergestellt wird <u>Fluffy</u> aus den besten Zutaten aus der Umgebung. Wir verwenden fast ausschlie&szlig;lich &ouml;kologische Anbauprodukte.
    Somit ist unsere Limonade nicht nur ungemein lecker, sondern auch noch gesund.
  </p>
  <hr/>
  <h1>
    <font color="red">Das Unternehmen</font>
  </h1>
  <p>
    <font face="Courier" size="+2">
      <u>Fluffy</u> GmbH ist ein junges, innovatives Unternehmen mit zur Zeit 34 Mitarbeitern, das alkoholfreie Erfrischungsgetr&auml;nke ausschlie&szlig;lich biologisch herstellt.
      Das Unternehmen hat seinen Sitz in Hamburg Altona. Es ist aus der ehemaligen Altonaer-Traditionsbrauerei hervorgegangen.
      Die Basis all unserer Getr&auml;nke ist das wertvolle Mineralwasser aus dem Harz. Diese besondere Quelle zeichnet sich durch
      besondere Reinheit und vielen Spurenelementen aus.
    </font>
  </p>
  <img src="./bilder/bild_landschaft.jpg" width="50"/>
  <p>
    <big>Die Marke <blink><u>Fluffy</u></blink> als Garant f&uuml;r leckere Limonadensorten, wurde 2001 entwickelt
    und hat erfreut sich seitdem <u>wachsender</u> Beliebtheit.</big>
    Die Getr&auml;nkesorten der Marke <u>Fluffy</u> sind alle rein biologisch hergestellt und
    durch enthalten keinen zus&auml;tzlichen Zucker. <small>Sie wird somit besonders von ern&auml;hrungsbewu&szlig;ten
    Kunden bevorzugt.</small>
  </p>
  <p>
    <u>Fluffy</u> GmbH ist auf dem Weg, seine Produkte <u>deutschlandweit</u> zu vertreiben. Hierzu sind
    wir gerade dabei ein bundesweites Vertriebsnetz aufzubauen.
  </p>
  <hr/>
  <h1>
    <font color="brown"><u>Fluffy</u> einkaufen</font>
  </h1>
    <p>
      Fluffylimonade kann zur Zeit nur <blink>Online</blink> bestellt werden. Wir sind aber bestrebt, <u>Fluffy</u> in Zukunft
      in ihrem Supermarkt "um die Ecke" anbieten zu k&ouml;nnen. Ansonsten rufen Sie uns an und bestellen entsprechende
      Produkte. Wir werden diese Ihnen dann umgehend zukommen lassen.
    </p>
    <h2>
      Zur Zeit hier zu kaufen gibt es:<br/>
    </h2>
    <p>
      <h3><u>Fluffy</u> Getr&auml;nkedosen</h3>
      <img src="./bilder/limo1.png"/><br/>
      Beliebt vor allem bei der Jugend enth&auml;lt jede Dose <blink>100% Fluffy-Flavoury</blink>. Garantiert!
      Erh&auml;ltlich in den Geschmacksrichtungen "Zitrone" und "Orange".
    </p>
    <p>
      <h3><u>Fluffy</u> Bitter Lemon</h3>
      <img src="./bilder/bitter_lemon.png" width="200"/><br/>
      Die K&ouml;nigin unserer Produktpalette. Ungemein lecker und erfrischend!
    </p>
    <p>
      <h3><u>Fluffy</u> Familiengl&uuml;ck</h3>
      <img src="./bilder/limo_familienpack.png"/><br/>
      Die leckere Limonade f&uuml;r die ganze Familie. Erh&auml;ltlich in den Geschmacksrichtungen "Orange" und "Himbeer".
    </p>
    <p>
      <h3><u>Fluffy</u> Mehrwegkiste</h3>
      <img src="./bilder/limo_kiste.png" width="700" /><br/>
      <u>Fluffy</u> gibt es nat&uuml;rlich auch in der kosteng&uuml;nstigen Mehrwegkiste. Diese schont die Umwelt und den Geldbeutel.
    </p>
  <hr/>
  <h1>
    <font color="yellow"><u>Gewinnspiel</u></font>
  </h1>
  <p>
    Machen Sie mit und Sie erhalten die Chance auf wertvolle Preise:
    <ul>
      <li>1. Preis: Eine Reise in den Harz</li>
      <li>2. Preis: Ein Jahr ein Monatsabo an Limonade</li>
      <li>3. Preis: Ein Warengutschein &uuml;ber 50 Euro f&uuml;r alle Produkte der Fluffy-GmbH</li>
    </ul>
    Teilnehmen kann jeder der mindestens 18 Jahre alt ist.
    Mitmachen kann man noch bis zum 31.10.2007.
    Die Preisfrage lautet: Wieviele Mitarbeiter hat die <u>Fluffy</u> GmbH zur Zeit?<br/>

    <b><u>Viel Erfolg!</u></b>
  </p>
  <hr/>
  <h1>
    <font color="green">Rezepte</font>
  </h1>
  <p>
    <font face="Arial" size="+2">
      <blink>Fluffy-Limonade</blink> entspricht dem Trend nach nat&uuml;rlicher und gesunder Ern&auml;hrung:
      Ein alkoholfreies Erfrischungsgetr&auml;nk, das durch auf nat&uuml;rliche Art hergestellt
      wird.
      Fluffy-Limonade ist von Haus aus calciumreich aber natriumarm. Mit den enthaltenen
      Mineralien stellt es ein wichtigen Baustein zur gesunden Ern&auml;hrung dar, und dieses
      Tag f&uuml;r Tag
      J&uuml;ngste Forschungsergebnisse haben gezeigt, dass Fluffylimonade &uuml;beraus geeignet ist
      die t&auml;gliche Versorgung mit Mineralstoffen und Spurenelementen sicherzustellen.
      <br/>
      <h3>Der magische Trunk</h3>
      <p>
      Hierf&uuml;r werden eine frische Apfelsine, ein Apfel, ein wenig Zimt, etwas Ingwer und <blink><u>Fluffy</u></blink> Orangenlimonade gebraucht.
      Apfelsine und Apfel sch&auml;len und klein schneiden und mit der <u>Fluffy</u> Orangenlimonade verr&uuml;hren.
      Zum Abschluss mit Zimt und Ingwer verfeinern.
      </p>
      <h3>Der schnelle L&auml;ufer</h3>
      <p>
      Hierf&uuml;r ben&ouml;tigen Sie eine Limette, etwas K&uuml;mmel und <blink><u>Fluffy</u></blink> Bitterlemon. Limette waschen und kleinschneiden, etwas
      K&uuml;mmel hinzugeben und zum Abschluss mit <u>Fluffy</u> Bitterlemon auff&uuml;llen. Mmmh, das schmeckt und gibt starke Beine.
      </p>
      <h3>Der Erfrischer</h3>
      <p>
      Hierf&uuml;r ben&ouml;tigen Sie eine Zitrone, viel Eis und eine Dose <blink>Fluffygetr&auml;nkedose</blink> (Zitrone oder Orange).
      Zitrone durchschneiden und ausdr&uuml;cken, Eis bis zum Glasrand und zum Abschluss mit <u>Fluffy</u> aufgie&szlig;en.
      Das erfrischt f&uuml;r den ganzen Tag!
      </p>
    </font>
  </p>

  <hr/>
  <h1>
    <font color="black">Handelspartner</font>
  </h1>
  <p>
    Kommt bald... ;-)<br/>
    <img src="./bilder/baustelle.jpg" width="1000"/>
  </p>


  <hr/>
  <h1>
    <font color="gray">Impressum</font>
  </h1>
  <p>
    <u>Fluffy</u> GmbH<br/>
    Gesch&auml;ftsf&uuml;hrer: Arnold Wei&szlig;enegger<br/>
    Fon: 040 / 999 888<br/>
    Email: arnold@gmx.de<br/>
    <a href="www.schulemitspa&szlig;.de/limonadenfabrik">Fluffy online</a>
  </p>

  <hr/>
  <h1>
    <font color="white">Interessante Links</font>
  </h1>
  <p>
    <a href="http://www.google.de">Google</a><br/>
    <a href="http://www.amazon.ed">Amazon</a><br/>
    <a href="http://www.ebay.de">Ebay</a><br/>
  </p>
  <img src="./bilder/radfahrer.jpg" width="800"/>

</body>
</html>